let Categories = [
  {
    category: "Аллерголог",
    count: 12312,
  },
  {
    category: "Андролог",
    count: 12312,
  },
  {
    category: "Венеролог",
    count: 12312,
  },
  {
    category: "Врач УЗИ",
    count: 12312,
  },
  {
    category: "Гастроэтеролог",
    count: 12312,
  },
  {
    category: "Гематолог",
    count: 12312,
  },
  {
    category: "Генетик",
    count: 12312,
  },
  {
    category: "Гинеколог",
    count: 12312,
  },
  {
    category: "Дерматолог",
    count: 12312,
  },
  {
    category: "Диетолог",
    count: 12312,
  },
  {
    category: "Инфекционист",
    count: 12312,
  },
  {
    category: "Кардиолог",
    count: 12312,
  },
  {
    category: "ЛОР",
    count: 12312,
  },
  {
    category: "Маммолог",
    count: 12312,
  },
  {
    category: "Нарколог",
    count: 12312,
  },
];

let QuestionAnswers = [
  {
    questionNumber: 21408,
    questionTime: "Январь 27, 2024 9:41 pm",
    question:
      '"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения..."',
    patientName: "Lorri Warf",
    patientAge: 26,
    patientGender: "male",
    doctorName: "Mary Freund",
    doctorSpeciality: "Гастроинтеролог",
    answerTime: "Январь 28, 2024 9:41 pm",
    answer:
      '"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего...',
  },
  {
    questionNumber: 21408,
    questionTime: "Январь 27, 2024 9:41 pm",
    question:
      '"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения..."',
    patientName: "Kimberly Mastrangelo",
    patientAge: 24,
    patientGender: "female",
    doctorName: "Mary Freund",
    doctorSpeciality: "Гастроинтеролог",
    answerTime: "Январь 28, 2024 9:41 pm",
    answer:
      '"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего...',
  },
  {
    questionNumber: 21408,
    questionTime: "Январь 27, 2024 9:41 pm",
    question:
      '"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения..."',
    patientName: "Lorri Warf",
    patientAge: 26,
    patientGender: "male",
    doctorName: "Mary Freund",
    doctorSpeciality: "Гастроинтеролог",
    answerTime: "Январь 28, 2024 9:41 pm",
    answer:
      '"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего...',
  },
  {
    questionNumber: 21408,
    questionTime: "Январь 27, 2024 9:41 pm",
    question:
      '"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения..."',
    patientName: "Kimberly Mastrangelo",
    patientAge: 24,
    patientGender: "female",
    doctorName: "Mary Freund",
    doctorSpeciality: "Гастроинтеролог",
    answerTime: "Январь 28, 2024 9:41 pm",
    answer:
      '"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего...',
  },
  {
    questionNumber: 21408,
    questionTime: "Январь 27, 2024 9:41 pm",
    question:
      '"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения..."',
    patientName: "Lorri Warf",
    patientAge: 26,
    patientGender: "male",
    doctorName: "Mary Freund",
    doctorSpeciality: "Гастроинтеролог",
    answerTime: "Январь 28, 2024 9:41 pm",
    answer:
      '"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего...',
  },
];

export { Categories, QuestionAnswers };
